{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ClassTable",
			"Children": [
				{
					"Source": {
						"Text": "Chaos Insurgency"
					},
					"Translation": {
						"Text": "Insurgencia del Caos"
					},
					"Key": "Class_ChaosInsurgency_Name"
				},
				{
					"Source": {
						"Text": "Class D"
					},
					"Translation": {
						"Text": "Clase D"
					},
					"Key": "Class_ClassD_Name"
				},
				{
					"Source": {
						"Text": "Mobile Task Force"
					},
					"Translation": {
						"Text": "Fuerza de Tareas Móvil"
					},
					"Key": "Class_MobileTaskForce_Name"
				},
				{
					"Source": {
						"Text": "Mobile Task Force Captain"
					},
					"Translation": {
						"Text": "Capitán de la Fuerza de Tareas Móvil"
					},
					"Key": "Class_MobileTaskForceCaptain_Name"
				},
				{
					"Source": {
						"Text": "Mobile Task Force Lieutenant"
					},
					"Translation": {
						"Text": "Teniente de la Fuerza de Tareas Móvil"
					},
					"Key": "Class_MobileTaskForceLieutenant_Name"
				},
				{
					"Source": {
						"Text": "Mobile Task Force Private"
					},
					"Translation": {
						"Text": "Soldado de la Fuerza de Tareas Móvil"
					},
					"Key": "Class_MobileTaskForcePrivate_Name"
				},
				{
					"Source": {
						"Text": "Movie Maker"
					},
					"Translation": {
						"Text": "Cineasta"
					},
					"Key": "Class_MovieMaker_Name"
				},
				{
					"Source": {
						"Text": "Scientist"
					},
					"Translation": {
						"Text": "Científico"
					},
					"Key": "Class_Scientist_Name"
				},
				{
					"Source": {
						"Text": "Spectator"
					},
					"Translation": {
						"Text": "Espectador"
					},
					"Key": "Class_Spectator_Name"
				}
			]
		},
		{
			"Namespace": "ControlsTable",
			"Children": [
				{
					"Source": {
						"Text": "Aim"
					},
					"Translation": {
						"Text": "Apuntar"
					},
					"Key": "Aim"
				},
				{
					"Source": {
						"Text": "Back"
					},
					"Translation": {
						"Text": "Atrás"
					},
					"Key": "Back"
				},
				{
					"Source": {
						"Text": "Crouch"
					},
					"Translation": {
						"Text": "Agacharse"
					},
					"Key": "Crouch"
				},
				{
					"Source": {
						"Text": "Drop Item"
					},
					"Translation": {
						"Text": "Soltar objeto"
					},
					"Key": "DropItem"
				},
				{
					"Source": {
						"Text": "Fire"
					},
					"Translation": {
						"Text": "Disparar"
					},
					"Key": "Fire"
				},
				{
					"Source": {
						"Text": "Forward"
					},
					"Translation": {
						"Text": "Adelante"
					},
					"Key": "Forward"
				},
				{
					"Source": {
						"Text": "Global Voice Chat"
					},
					"Translation": {
						"Text": "Chat de voz global"
					},
					"Key": "GlobalVoiceChat"
				},
				{
					"Source": {
						"Text": "Interact"
					},
					"Translation": {
						"Text": "Interactuar"
					},
					"Key": "Interact"
				},
				{
					"Source": {
						"Text": "Inventory"
					},
					"Translation": {
						"Text": "Inventario"
					},
					"Key": "Inventory"
				},
				{
					"Source": {
						"Text": "Jump"
					},
					"Translation": {
						"Text": "Saltar"
					},
					"Key": "Jump"
				},
				{
					"Source": {
						"Text": "Left"
					},
					"Translation": {
						"Text": "Izquierda"
					},
					"Key": "Left"
				},
				{
					"Source": {
						"Text": "Next Radio Channel"
					},
					"Translation": {
						"Text": "Siguiente canal de radio"
					},
					"Key": "NextRadioChannel"
				},
				{
					"Source": {
						"Text": "Previous Radio Channel"
					},
					"Translation": {
						"Text": "Canal de radio anterior"
					},
					"Key": "PreviousRadioChannel"
				},
				{
					"Source": {
						"Text": "Pull Healing"
					},
					"Translation": {
						"Text": "Sacar curación"
					},
					"Key": "PullHealing"
				},
				{
					"Source": {
						"Text": "Pull Keycard"
					},
					"Translation": {
						"Text": "Sacar tarjeta de acceso"
					},
					"Key": "PullKeycard"
				},
				{
					"Source": {
						"Text": "Radio Switch"
					},
					"Translation": {
						"Text": "Cambiar radio"
					},
					"Key": "RadioSwitch"
				},
				{
					"Source": {
						"Text": "Radio Voice Chat"
					},
					"Translation": {
						"Text": "Chat de voz por radio"
					},
					"Key": "RadioVoiceChat"
				},
				{
					"Source": {
						"Text": "Reload"
					},
					"Translation": {
						"Text": "Recargar"
					},
					"Key": "Reload"
				},
				{
					"Source": {
						"Text": "Right"
					},
					"Translation": {
						"Text": "Derecha"
					},
					"Key": "Right"
				},
				{
					"Source": {
						"Text": "Sprint"
					},
					"Translation": {
						"Text": "Correr"
					},
					"Key": "Sprint"
				},
				{
					"Source": {
						"Text": "Text Chat"
					},
					"Translation": {
						"Text": "Chat de texto"
					},
					"Key": "TextChat"
				},
				{
					"Source": {
						"Text": "Use Item"
					},
					"Translation": {
						"Text": "Usar objeto"
					},
					"Key": "UseItem"
				},
				{
					"Source": {
						"Text": "Weapon Slot 1"
					},
					"Translation": {
						"Text": "Ranura de arma 1"
					},
					"Key": "WeaponSlot1"
				},
				{
					"Source": {
						"Text": "Weapon Slot 2"
					},
					"Translation": {
						"Text": "Ranura de arma 2"
					},
					"Key": "WeaponSlot2"
				}
			]
		},
		{
			"Namespace": "ItemTable",
			"Children": [
				{
					"Source": {
						"Text": "AR-15"
					},
					"Translation": {
						"Text": "AR-15"
					},
					"Key": "Weapon_AR-15_Name"
				},
				{
					"Source": {
						"Text": "Adrenaline"
					},
					"Translation": {
						"Text": "Adrenalina"
					},
					"Key": "Item_Adrenaline_Name"
				},
				{
					"Source": {
						"Text": "COG-2-5X"
					},
					"Translation": {
						"Text": "COG-2-5X"
					},
					"Key": "Attachment_COG-2-5X_Name"
				},
				{
					"Source": {
						"Text": "Containment Specialist KeyCard"
					},
					"Translation": {
						"Text": "Tarjeta de Especialista en Contención"
					},
					"Key": "KeyCard_ContainmentSpecialistKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Field Agent Keycard"
					},
					"Translation": {
						"Text": "Tarjeta de Agente de Campo"
					},
					"Key": "KeyCard_FieldAgentKeycard_Name"
				},
				{
					"Source": {
						"Text": "G6 Pistol"
					},
					"Translation": {
						"Text": "Pistola G6"
					},
					"Key": "Weapon_G6Pistol_Name"
				},
				{
					"Source": {
						"Text": "Hacking Device"
					},
					"Translation": {
						"Text": "Dispositivo de hackeo"
					},
					"Key": "Item_HackingDevice_Name"
				},
				{
					"Source": {
						"Text": "High Explosive Granade"
					},
					"Translation": {
						"Text": "Granada de alto explosivo"
					},
					"Key": "Item_HighExplosiveGranade_Name"
				},
				{
					"Source": {
						"Text": "Holographic Sight"
					},
					"Translation": {
						"Text": "Mira holográfica"
					},
					"Key": "Attachment_HolographicSight_Name"
				},
				{
					"Source": {
						"Text": "Janitor KeyCard"
					},
					"Translation": {
						"Text": "Tarjeta de Conserje"
					},
					"Key": "KeyCard_JanitorKeyCard_Name"
				},
				{
					"Source": {
						"Text": "M37 Shotgun"
					},
					"Translation": {
						"Text": "Escopeta M37"
					},
					"Key": "Weapon_M37Shotgun_Name"
				},
				{
					"Source": {
						"Text": "Medkit"
					},
					"Translation": {
						"Text": "Botiquín"
					},
					"Key": "Item_Medkit_Name"
				},
				{
					"Source": {
						"Text": "Micro Reflex"
					},
					"Translation": {
						"Text": "Micro Reflex"
					},
					"Key": "Attachment_MicroReflex_Name"
				},
				{
					"Source": {
						"Text": "NTF Captain KeyCard"
					},
					"Translation": {
						"Text": "Tarjeta de Capitán NTF"
					},
					"Key": "KeyCard_NTFCaptainKeyCard_Name"
				},
				{
					"Source": {
						"Text": "NTF Lieutenant KeyCard"
					},
					"Translation": {
						"Text": "Tarjeta de Teniente NTF"
					},
					"Key": "KeyCard_NTFLieutenantKeyCard_Name"
				},
				{
					"Source": {
						"Text": "NTF Private KeyCard"
					},
					"Translation": {
						"Text": "Tarjeta de Soldado NTF"
					},
					"Key": "KeyCard_NTFPrivateKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Night Vision Goggles"
					},
					"Translation": {
						"Text": "Gafas de visión nocturna"
					},
					"Key": "Item_NightVisionGoggles_Name"
				},
				{
					"Source": {
						"Text": "O5 Council KeyCard"
					},
					"Translation": {
						"Text": "Tarjeta del Consejo O5"
					},
					"Key": "KeyCard_O5CouncilKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Patrol RedDot"
					},
					"Translation": {
						"Text": "Punto rojo Patrol"
					},
					"Key": "Attachment_PatrolRedDot_Name"
				},
				{
					"Source": {
						"Text": "Researcher KeyCard"
					},
					"Translation": {
						"Text": "Tarjeta de Investigador"
					},
					"Key": "KeyCard_ResearcherKeyCard_Name"
				},
				{
					"Source": {
						"Text": "SA-4"
					},
					"Translation": {
						"Text": "SA-4"
					},
					"Key": "Weapon_SA-4_Name"
				},
				{
					"Source": {
						"Text": "SCP-034"
					},
					"Translation": {
						"Text": "SCP-034"
					},
					"Key": "SCP_SCP-034_Name"
				},
				{
					"Source": {
						"Text": "SCP-500"
					},
					"Translation": {
						"Text": "SCP-500"
					},
					"Key": "SCP_SCP-500_Name"
				},
				{
					"Source": {
						"Text": "Security Officer KeyCard"
					},
					"Translation": {
						"Text": "Tarjeta de Oficial de Seguridad"
					},
					"Key": "KeyCard_SecurityOfficerKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Senior Researcher KeyCard"
					},
					"Translation": {
						"Text": "Tarjeta de Investigador Senior"
					},
					"Key": "KeyCard_SeniorResearcherKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Site Director KeyCard"
					},
					"Translation": {
						"Text": "Tarjeta de Director del Sitio"
					},
					"Key": "KeyCard_SiteDirectorKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Tactical Response Officer Keycard"
					},
					"Translation": {
						"Text": "Tarjeta de Oficial de Respuesta Táctica"
					},
					"Key": "KeyCard_TacticalResponseOfficerKeycard_Name"
				},
				{
					"Source": {
						"Text": "UNP 0"
					},
					"Translation": {
						"Text": "UNP 0"
					},
					"Key": "Weapon_UNP0_Name"
				},
				{
					"Source": {
						"Text": "Walkie-Talkie"
					},
					"Translation": {
						"Text": "Walkie-Talkie"
					},
					"Key": "Item_WalkieTalkie_Name"
				},
				{
					"Source": {
						"Text": "Weapon Flashlight"
					},
					"Translation": {
						"Text": "Linterna de arma"
					},
					"Key": "Attachment_WeaponFlashlight_Name"
				},
				{
					"Source": {
						"Text": "Weapon Laser"
					},
					"Translation": {
						"Text": "Láser de arma"
					},
					"Key": "Attachment_WeaponLaser_Name"
				},
				{
					"Source": {
						"Text": "Zip-Tie"
					},
					"Translation": {
						"Text": "Brida"
					},
					"Key": "Item_ZipTie_Name"
				},
				{
					"Source": {
						"Text": "Zone Manager Keycard"
					},
					"Translation": {
						"Text": "Tarjeta de Administrador de Zona"
					},
					"Key": "KeyCard_ZoneManagerKeycard_Name"
				}
			]
		},
		{
			"Namespace": "MainMenuTable",
			"Children": [
				{
					"Source": {
						"Text": "(click space to continue)"
					},
					"Translation": {
						"Text": "(pulsa espacio para continuar)"
					},
					"Key": "Intro_Continue"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "ATRÁS"
					},
					"Key": "ServerRules_Back"
				},
				{
					"Source": {
						"Text": "Based on"
					},
					"Translation": {
						"Text": "Basado en"
					},
					"Key": "Intro_BasedOn"
				},
				{
					"Source": {
						"Text": "CONNECT"
					},
					"Translation": {
						"Text": "CONECTAR"
					},
					"Key": "Servers_DirectConnect_Connect"
				},
				{
					"Source": {
						"Text": "CONNECTING TO {ServerName}..."
					},
					"Translation": {
						"Text": "CONECTANDO A {ServerName}..."
					},
					"Key": "Servers_Connecting"
				},
				{
					"Source": {
						"Text": "CREDITS"
					},
					"Translation": {
						"Text": "CRÉDITOS"
					},
					"Key": "Main_Credits"
				},
				{
					"Source": {
						"Text": "DIRECT CONNECT"
					},
					"Translation": {
						"Text": "CONEXIÓN DIRECTA"
					},
					"Key": "Servers_DirectConnect"
				},
				{
					"Source": {
						"Text": "EXIT"
					},
					"Translation": {
						"Text": "SALIR"
					},
					"Key": "Main_Exit"
				},
				{
					"Source": {
						"Text": "Failed to download server list."
					},
					"Translation": {
						"Text": "Error al descargar la lista de servidores."
					},
					"Key": "Servers_Fail"
				},
				{
					"Source": {
						"Text": "Hello, {UserName}!"
					},
					"Translation": {
						"Text": "¡Hola, {UserName}!"
					},
					"Key": "Main_Greeting"
				},
				{
					"Source": {
						"Text": "IP ADDRESS"
					},
					"Translation": {
						"Text": "DIRECCIÓN IP"
					},
					"Key": "Servers_DirectConnect_IpAddress"
				},
				{
					"Source": {
						"Text": "Official"
					},
					"Translation": {
						"Text": "Oficial"
					},
					"Key": "ServerItem_Official"
				},
				{
					"Source": {
						"Text": "Press ESC to cancel"
					},
					"Translation": {
						"Text": "Pulsa ESC para cancelar"
					},
					"Key": "Servers_Connecting_Cancel"
				},
				{
					"Source": {
						"Text": "REFRESH"
					},
					"Translation": {
						"Text": "ACTUALIZAR"
					},
					"Key": "Servers_Refresh"
				},
				{
					"Source": {
						"Text": "ROADMAP"
					},
					"Translation": {
						"Text": "HOJA DE RUTA"
					},
					"Key": "Main_Roadmap"
				},
				{
					"Source": {
						"Text": "Return"
					},
					"Translation": {
						"Text": "Volver"
					},
					"Key": "Return"
				},
				{
					"Source": {
						"Text": "SEARCH"
					},
					"Translation": {
						"Text": "BUSCAR"
					},
					"Key": "Servers_Search"
				},
				{
					"Source": {
						"Text": "SERVER RULES"
					},
					"Translation": {
						"Text": "REGLAS DEL SERVIDOR"
					},
					"Key": "ServerRules"
				},
				{
					"Source": {
						"Text": "SERVERS"
					},
					"Translation": {
						"Text": "SERVIDORES"
					},
					"Key": "Main_Servers"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "AJUSTES"
					},
					"Key": "Main_Settings"
				},
				{
					"Source": {
						"Text": "Server Rules"
					},
					"Translation": {
						"Text": "Reglas del servidor"
					},
					"Key": "ServerItem_ServerRules"
				}
			]
		},
		{
			"Namespace": "PauseTable",
			"Children": [
				{
					"Source": {
						"Text": "DISCONNECT"
					},
					"Translation": {
						"Text": "DESCONECTAR"
					},
					"Key": "Disconnect"
				},
				{
					"Source": {
						"Text": "RESUME"
					},
					"Translation": {
						"Text": "REANUDAR"
					},
					"Key": "Resume"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "AJUSTES"
					},
					"Key": "Settings"
				}
			]
		},
		{
			"Namespace": "SCPTable",
			"Children": [
				{
					"Source": {
						"Text": "CREATING {SCPName} ({Seconds}s LEFT)"
					},
					"Translation": {
						"Text": "CREANDO {SCPName} ({Seconds}s RESTANTES)"
					},
					"Key": "1048_Creating"
				},
				{
					"Source": {
						"Text": "Can Teleport."
					},
					"Translation": {
						"Text": "Puede teletransportarse."
					},
					"Key": "173_CanTeleport"
				},
				{
					"Source": {
						"Text": "Material"
					},
					"Translation": {
						"Text": "Material"
					},
					"Key": "1048_Material"
				},
				{
					"Source": {
						"Text": "Next use available in {0}s"
					},
					"Translation": {
						"Text": "Próximo uso disponible en {0}s"
					},
					"Key": "1048-A_NextUseTime"
				},
				{
					"Source": {
						"Text": "Pickup"
					},
					"Translation": {
						"Text": "Recoger"
					},
					"Key": "1048_Pickup"
				},
				{
					"Source": {
						"Text": "SWITCHING..."
					},
					"Translation": {
						"Text": "CAMBIANDO..."
					},
					"Key": "1048_Switching"
				},
				{
					"Source": {
						"Text": "This body can't be resurrected..."
					},
					"Translation": {
						"Text": "Este cuerpo no puede ser resucitado..."
					},
					"Key": "049_CantResurrect"
				},
				{
					"Source": {
						"Text": "You need at least 5 materials to create new instance of SCP-1048."
					},
					"Translation": {
						"Text": "Necesitas al menos 5 materiales para crear una nueva instancia de SCP-1048."
					},
					"Key": "1048_RequiredMaterials"
				},
				{
					"Source": {
						"Text": "{0} materials"
					},
					"Translation": {
						"Text": "{0} materiales"
					},
					"Key": "1048_MaterialCount"
				},
				{
					"Source": {
						"Text": "{Count} {Count}|plural(one=body, other=bodies) nearby"
					},
					"Translation": {
						"Text": "{Count} {Count}|plural(one=cuerpo, other=cuerpos) cerca"
					},
					"Key": "049_BodyCount"
				}
			]
		},
		{
			"Namespace": "SettingsTable",
			"Children": [
				{
					"Source": {
						"Text": "AUDIO"
					},
					"Translation": {
						"Text": "AUDIO"
					},
					"Key": "Category_Audio"
				},
				{
					"Source": {
						"Text": "Anti-Aliasing"
					},
					"Translation": {
						"Text": "Antialiasing"
					},
					"Key": "Option_AntiAliasing"
				},
				{
					"Source": {
						"Text": "CONTROLS"
					},
					"Translation": {
						"Text": "CONTROLES"
					},
					"Key": "Category_Controls"
				},
				{
					"Source": {
						"Text": "CROSSHAIR"
					},
					"Translation": {
						"Text": "MIRA"
					},
					"Key": "Section_Crosshair"
				},
				{
					"Source": {
						"Text": "Crosshair Dot"
					},
					"Translation": {
						"Text": "Punto de la mira"
					},
					"Key": "Option_CrosshairDot"
				},
				{
					"Source": {
						"Text": "DISPLAY"
					},
					"Translation": {
						"Text": "PANTALLA"
					},
					"Key": "Section_Display"
				},
				{
					"Source": {
						"Text": "Dead Body Despawn Time"
					},
					"Translation": {
						"Text": "Tiempo de desaparición de cadáveres"
					},
					"Key": "Option_DeadBodyDespawn"
				},
				{
					"Source": {
						"Text": "Epic"
					},
					"Translation": {
						"Text": "Épica"
					},
					"Key": "Option_TextureQuality_Epic"
				},
				{
					"Source": {
						"Text": "FPS"
					},
					"Translation": {
						"Text": "FPS"
					},
					"Key": "Option_FPS"
				},
				{
					"Source": {
						"Text": "GRAPHICS"
					},
					"Translation": {
						"Text": "GRÁFICOS"
					},
					"Key": "Section_Graphics"
				},
				{
					"Source": {
						"Text": "High"
					},
					"Translation": {
						"Text": "Alta"
					},
					"Key": "Option_TextureQuality_High"
				},
				{
					"Source": {
						"Text": "Input Device"
					},
					"Translation": {
						"Text": "Dispositivo de entrada"
					},
					"Key": "Option_InputDevice"
				},
				{
					"Source": {
						"Text": "Instantly"
					},
					"Translation": {
						"Text": "Instantáneamente"
					},
					"Key": "Option_DeadBodyDespawnInstant"
				},
				{
					"Source": {
						"Text": "KEYBINDS"
					},
					"Translation": {
						"Text": "TECLAS"
					},
					"Key": "Section_Keybinds"
				},
				{
					"Source": {
						"Text": "Low"
					},
					"Translation": {
						"Text": "Baja"
					},
					"Key": "Option_TextureQuality_Low"
				},
				{
					"Source": {
						"Text": "MOUSE"
					},
					"Translation": {
						"Text": "RATÓN"
					},
					"Key": "Section_Mouse"
				},
				{
					"Source": {
						"Text": "Main Volume"
					},
					"Translation": {
						"Text": "Volumen principal"
					},
					"Key": "Option_MainVolume"
				},
				{
					"Source": {
						"Text": "Medium"
					},
					"Translation": {
						"Text": "Media"
					},
					"Key": "Option_TextureQuality_Medium"
				},
				{
					"Source": {
						"Text": "Never"
					},
					"Translation": {
						"Text": "Nunca"
					},
					"Key": "Option_DeadBodyDespawnNever"
				},
				{
					"Source": {
						"Text": "OPTIMIZATION"
					},
					"Translation": {
						"Text": "OPTIMIZACIÓN"
					},
					"Key": "Section_Optimization"
				},
				{
					"Source": {
						"Text": "Output Device"
					},
					"Translation": {
						"Text": "Dispositivo de salida"
					},
					"Key": "Option_OutputDevice"
				},
				{
					"Source": {
						"Text": "Reset to default"
					},
					"Translation": {
						"Text": "Restablecer por defecto"
					},
					"Key": "ResetKeybinds"
				},
				{
					"Source": {
						"Text": "Resolution"
					},
					"Translation": {
						"Text": "Resolución"
					},
					"Key": "Option_Resolution"
				},
				{
					"Source": {
						"Text": "Resolution Scale"
					},
					"Translation": {
						"Text": "Escala de resolución"
					},
					"Key": "Option_ResolutionScale"
				},
				{
					"Source": {
						"Text": "Sensitivity"
					},
					"Translation": {
						"Text": "Sensibilidad"
					},
					"Key": "Option_Sensitivity"
				},
				{
					"Source": {
						"Text": "Shadow Quality"
					},
					"Translation": {
						"Text": "Calidad de sombras"
					},
					"Key": "Option_ShadowQuality"
				},
				{
					"Source": {
						"Text": "Shadows"
					},
					"Translation": {
						"Text": "Sombras"
					},
					"Key": "Option_Shadows"
				},
				{
					"Source": {
						"Text": "Show FPS"
					},
					"Translation": {
						"Text": "Mostrar FPS"
					},
					"Key": "Option_ShowFPS"
				},
				{
					"Source": {
						"Text": "Start"
					},
					"Translation": {
						"Text": "Iniciar"
					},
					"Key": "TestMicrophone_Start"
				},
				{
					"Source": {
						"Text": "Static Crosshair"
					},
					"Translation": {
						"Text": "Mira estática"
					},
					"Key": "Option_StaticCrosshair"
				},
				{
					"Source": {
						"Text": "Test Microphone"
					},
					"Translation": {
						"Text": "Probar micrófono"
					},
					"Key": "TestMicrophone"
				},
				{
					"Source": {
						"Text": "Texture Quality"
					},
					"Translation": {
						"Text": "Calidad de texturas"
					},
					"Key": "Option_TextureQuality"
				},
				{
					"Source": {
						"Text": "VIDEO"
					},
					"Translation": {
						"Text": "VÍDEO"
					},
					"Key": "Category_Video"
				},
				{
					"Source": {
						"Text": "VOLUME"
					},
					"Translation": {
						"Text": "VOLUMEN"
					},
					"Key": "Section_Volume"
				},
				{
					"Source": {
						"Text": "VSync"
					},
					"Translation": {
						"Text": "VSync"
					},
					"Key": "Option_VSync"
				},
				{
					"Source": {
						"Text": "Voice Chat Volume"
					},
					"Translation": {
						"Text": "Volumen del chat de voz"
					},
					"Key": "Option_VoiceChatVolume"
				},
				{
					"Source": {
						"Text": "Window Mode"
					},
					"Translation": {
						"Text": "Modo de ventana"
					},
					"Key": "Option_WindowMode"
				}
			]
		},
		{
			"Namespace": "UITable",
			"Children": [
				{
					"Source": {
						"Text": "Barrel"
					},
					"Translation": {
						"Text": "Cañón"
					},
					"Key": "UI_WeaponModification_Barrel"
				},
				{
					"Source": {
						"Text": "DROP"
					},
					"Translation": {
						"Text": "SOLTAR"
					},
					"Key": "UI_Inventory_Drop"
				},
				{
					"Source": {
						"Text": "Editing slot {Index} - {ItemName}"
					},
					"Translation": {
						"Text": "Editando ranura {Index} - {ItemName}"
					},
					"Key": "UI_WeaponModification_EditingSlot"
				},
				{
					"Source": {
						"Text": "Killed by {nickname} ({class})"
					},
					"Translation": {
						"Text": "Asesinado por {nickname} ({class})"
					},
					"Key": "UI_Spectator_KilledBy"
				},
				{
					"Source": {
						"Text": "Loaded: {AmmoCount}"
					},
					"Translation": {
						"Text": "Cargado: {AmmoCount}"
					},
					"Key": "UI_Inventory_LoadedAmmo"
				},
				{
					"Source": {
						"Text": "Loading..."
					},
					"Translation": {
						"Text": "Cargando..."
					},
					"Key": "UI_Lobby_Loading"
				},
				{
					"Source": {
						"Text": "MMB to select"
					},
					"Translation": {
						"Text": "Clic central para seleccionar"
					},
					"Key": "UI_PlayerList_MMB"
				},
				{
					"Source": {
						"Text": "Mag"
					},
					"Translation": {
						"Text": "Cargador"
					},
					"Key": "UI_WeaponModification_Mag"
				},
				{
					"Source": {
						"Text": "Players on {ServerName}"
					},
					"Translation": {
						"Text": "Jugadores en {ServerName}"
					},
					"Key": "UI_PlayerList_PlayersOnServerName"
				},
				{
					"Source": {
						"Text": "Sight"
					},
					"Translation": {
						"Text": "Mira"
					},
					"Key": "UI_WeaponModification_Sight"
				},
				{
					"Source": {
						"Text": "Spawning in {0}"
					},
					"Translation": {
						"Text": "Aparición en {0}"
					},
					"Key": "UI_Spectator_SpawningIn"
				},
				{
					"Source": {
						"Text": "Special"
					},
					"Translation": {
						"Text": "Especial"
					},
					"Key": "UI_WeaponModification_Special"
				},
				{
					"Source": {
						"Text": "Stock"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "UI_WeaponModification_Stock"
				},
				{
					"Source": {
						"Text": "Time to respawn: {0}s"
					},
					"Translation": {
						"Text": "Tiempo para reaparecer: {0}s"
					},
					"Key": "UI_Spectator_RespawnTime"
				},
				{
					"Source": {
						"Text": "Time to round start: {Seconds} seconds"
					},
					"Translation": {
						"Text": "Tiempo para el inicio de la ronda: {Seconds} segundos"
					},
					"Key": "UI_Lobby_RoundStartTimer"
				},
				{
					"Source": {
						"Text": "WEAPON MODIFICATION"
					},
					"Translation": {
						"Text": "MODIFICACIÓN DE ARMA"
					},
					"Key": "UI_WeaponModification_MainText"
				},
				{
					"Source": {
						"Text": "YOU ARE"
					},
					"Translation": {
						"Text": "ERES"
					},
					"Key": "UI_ClassInfo_YouAre"
				},
				{
					"Source": {
						"Text": "You are playing on: {ServerName}!"
					},
					"Translation": {
						"Text": "¡Estás jugando en: {ServerName}!"
					},
					"Key": "UI_Lobby_ServerName"
				}
			]
		}
	]
}